/* Localized versions of Info.plist keys */

CFBundleName = "Archiwum faksów cyfrowych";
CFBundleGetInfoString = "Moduł dodatkowy Archiwum faksów cyfrowych, © Copyright 2010-2017 HP Development Company, L.P.";
